Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=329_lang=finnish.html.tmx
Source language: fin
Languages: sme

source: Arkkitehtuurikilpailun ehdotukset valittu toiselle kierrokselle
sme: Arkitektuvragilvvu evttohusat válljejuvvon nuppi muddui

source: Saamelaiskulttuurikeskuksen arkkitehtuurikilpailu herätti kiinnostusta - 58 ehdotuksesta 6 valittiin kilpailun toiselle kierrokselle.
sme: Sámikulturguovddáša arkitektuvragilvu čuoččáldahtii beroštumi - 58 evttohusas 6 válljejuvvojedje gilvvu nuppi muddui.

source: Senaatti-kiinteistöt järjesti kaksivaiheisen arkkitehtuurikilpailun Inarin kirkonkylään Juutuanjoen varrelle rakennettavasta saamelaisten kulttuurikeskuksesta.
sme: Sámikulturguovddáša huksemis Anára girkosiidii Juvddujoga gáddái Senáhta-giddodagat ordnii guovttemuttot arkitektuvragilvvu.

source: Kilpailun 1. vaihe, joka käytiin idealuonteisena kilpailuna kulttuurikeskuksen arkkitehtonisen ja toiminnallisen konseptin löytämiseksi, päättyi 30.6. 2008, ja siihen tuli kaikkiaan 58 ehdotusta.
sme: Gilvvu 1. muddu, mii ollašuhttui idealundosaš gilvun kulturguovddáša arkitekruvralaš ja doaibmii evttohusa gávdnama várás, nogai 30.6. 2008, ja dasa dohte buohkanassii 58 evttohusa.

source: Ehdotuksissa, joiden tekijät olivat sekä suomalaisia että ulkomaalaisia, oli palkintolautakunnan mukaan lähestytty kulttuurikeskuksen arkkitehtonista ratkaisua ilahduttavan monin eri tavoin.
sme: Evttohusain, maid dahkkit ledje sihke suopmelaččat ja olgoriikkalaččat, ledje bálkkášanlávdegotti mielde lahkonan kulturguovddáša arkitektuvralaš čovdosa illudahtti máŋgga eará láhkai.

source: Palkintolautakunta on päättänyt kutsua 1.9. - 3.10.2008 järjestettävään kilpailun 2. vaiheeseen kuusi ehdotusta.
sme: Bálkkášanlávdegoddi áigu gohččut 1.9. - 3.10.2008 ordnen gilvvu 2. muddui guhtta evttohasa.

source: Kilpailijoille annetaan ehdotuskohtaiset jatkosuunnitteluohjeet siitä, kuinka töitä tulisi jatkokehittää.
sme: Gilvvohalliide addojit guđege evttohussii joatkkaplánenrávvagat das, mo bargguid galggašii ain ovddidit.

source: Arkkitehtuurikilpailun 2. vaihe ratkeaa 3.12.2008.
sme: Arkitektuvragilvvu 2. muddu čielgá 3.12.2008.

source: Kilpailun ehdotukset on toimitettu nimimerkeillä, joten tässä vaiheessa jatkoon valittujen tekijöiden nimet eivät ole tiedossa.
sme: Gilvvu evttohusat leat doaimmahuvvon nammamearkkain, nuba dán muttus dahkiid namat, geat leat válljejun joatkit gilvvus eai leat dieđus.

source: Kulttuurikeskuksen varsinainen suunnittelu aloitetaan tammikuussa 2009 ja rakennustöihin päästään keväällä 2010.
sme: Kulturguovddáša váldoplánen álgá ođđajagimánus 2009 ja huksenbargguide beassat giđđat 2010.

source: Suunnitelmien mukaan rakennus otetaan käyttöön vuoden 2012 aikana.
sme: Plánaid mielde visti váldo geavahussii jagi 2012 áigge
